[
  "file-tree-alternative",
  "gpt3-notes",
  "obsidian-text-format",
  "obsidian-textgenerator-plugin",
  "chat-with-bard",
  "obsidian-annotator",
  "editing-toolbar",
  "enhance-youtube-links",
  "obsidian-image-toolkit",
  "janitor",
  "obsidian-languagetool-plugin",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-spaced-repetition"
]